import React, {Fragment} from 'react'

export const data = [
    {
        title: 'Как часто нужно делать ТО?',
        note: () => {return (
            <Fragment>
                <h3>Как часто нужно делать ТО?</h3>
                <p>
                    Срок действия техосмотра для ОСАГО зависит в первую очередь от типа транспортного средства: <br />
                    Автомобили категории B, мототранспортные средства, прицепы и полуприцепы - через 3, 5, 7 лет
                    после года выпуска. Далее - каждый год.
                    Автомобили категории С, учебные автомобили, автомобили оборудованные спецсигналами - каждый год.
                    Такси, автобусы, грузовики для перевозки людей, автомобили для перевозкиопасных грузов - каждые
                    6 месяцев.
                </p>
                <p>
                    У водителей часто возникает вопрос, нужно ли проходить техосмотр, если машине 3 года. В данном
                    случае проходить нужно обязательно, т.к. в противном случае Вам не продадут полис ОСАГО.
                </p>
                <h4>Еще один популярный вопрос: <br /> "Нужно ли проходить техосмотр на новую машину".</h4>
                <p>
                    Срок действия техосмотра для ОСАГО зависит в первую очередь от типа транспортного средства: <br />
                    Автомобили категории B, мототранспортные средства, прицепы и полуприцепы - через 3, 5, 7 лет
                    после года выпуска. Далее - каждый год. <br />
                    Автомобили категории С, учебные автомобили, автомобили оборудованные спецсигналами - каждый год.
                    Такси, автобусы, грузовики для перевозки людей, автомобили для перевозкиопасных грузов - каждые
                    6 месяцев.
                </p>
            </Fragment>
        )}
    },
    {
        title: 'Факторы эксплуатации',
        note: () => {return (
            <Fragment>
                <h3>Факторы эксплуатации</h3>
                <p>
                    Срок действия техосмотра для ОСАГО зависит в первую очередь от типа транспортного средства: <br />
                    Автомобили категории B, мототранспортные средства, прицепы и полуприцепы - через 3, 5, 7 лет
                    после года выпуска. Далее - каждый год.
                    Автомобили категории С, учебные автомобили, автомобили оборудованные спецсигналами - каждый год.
                    Такси, автобусы, грузовики для перевозки людей, автомобили для перевозкиопасных грузов - каждые
                    6 месяцев.
                </p>
                <p>
                    У водителей часто возникает вопрос, нужно ли проходить техосмотр, если машине 3 года. В данном
                    случае проходить нужно обязательно, т.к. в противном случае Вам не продадут полис ОСАГО.
                </p>
                <h4>Еще один популярный вопрос: <br /> "Нужно ли проходить техосмотр на новую машину".</h4>
                <p>
                    Срок действия техосмотра для ОСАГО зависит в первую очередь от типа транспортного средства: <br />
                    Автомобили категории B, мототранспортные средства, прицепы и полуприцепы - через 3, 5, 7 лет
                    после года выпуска. Далее - каждый год. <br />
                    Автомобили категории С, учебные автомобили, автомобили оборудованные спецсигналами - каждый год.
                    Такси, автобусы, грузовики для перевозки людей, автомобили для перевозкиопасных грузов - каждые
                    6 месяцев.
                </p>
            </Fragment>
        )}
    }

]