export const data = [
    {
        img: 'piston',
        title: 'Гарантия на работы и запчасти',
        note: 'Наши специалисты подробно объяснят из-за чего произошла поломка и как её избежать в будущем'
    },
    {
        img: 'mechanic',
        title: 'Работаем на сверхзвуковой скорости',
        note: 'Наши специалисты подробно объяснят из-за чего произошла поломка и как её избежать в будущем'
    },
    {
        img: 'heart',
        title: 'Без очередей и за один приезд',
        note: 'Наши специалисты подробно объяснят из-за чего произошла поломка и как её избежать в будущем'
    },
     {
        img: 'star',
        title: '100% гарантия ремонта',
        note: 'Наши специалисты подробно объяснят из-за чего произошла поломка и как её избежать в будущем'
    },
    {
        img: 'keys',
        title: 'Не обязываем к ремонту',
        note: 'Наши специалисты подробно объяснят из-за чего произошла поломка и как её избежать в будущем'
    },
     {
        img: 'growth',
        title: 'Не предлагаем ненужных услуг',
        note: 'Наши специалисты подробно объяснят из-за чего произошла поломка и как её избежать в будущем'
    },
    {
        img: 'inform',
        title: 'Качественная консультация специалистов',
        note: 'Наши специалисты подробно объяснят из-за чего произошла поломка и как её избежать в будущем'
    },
    {
        img: 'binocul',
        title: 'Наблюдайте за работой',
        note: 'Наши специалисты подробно объяснят из-за чего произошла поломка и как её избежать в будущем'
    }
];