export const data = [
    {
        name: 'Eric_Lindros',
        manufacture: 'Nissan',
        model:'Murano',
        source: 'Ниссан Мурано Клаб',
        url: 'automagistre.ru',
        date: '05.03.2016',
        review: 'Спасибо Автомагистру!\n' +
                'Вчера обслужился у них, сделав ТО-60. Всё чётко, всё что оговорено,\n' +
                'выполнено строго по обещанному. Плюс проверены по моим жалобам по подвеске\n' +
                'все её элементы и вместе с нарядом по работам выдан письменный вердикт с\n' +
                'ценами по з/ч и работам. Цены на работы и з\\ч ну очень приемлемые.\n' +
                'По ближайшей замене проверены по моим жалобам по подвеске\n' +
                'все её элементы и вместе с нарядом по работам выдан письменный вердикт с\n' +
                'ценами по з/ч и работам. Цены на работы ну очень приемлемые.'
    },
    {
        name: 'Eric_Lindros',
        manufacture: 'Nissan',
        model:'Murano',
        source: 'E-mail',
        url: '',
        date: '05.03.2016',
        review: 'Спасибо Автомагистру!\n' +
            'Вчера обслужился у них, сделав ТО-60. Всё чётко, всё что оговорено,\n' +
            'выполнено строго по обещанному. Плюс проверены по моим жалобам по подвеске\n' +
            'все её элементы и вместе с нарядом по работам выдан письменный вердикт с\n' +
            'ценами по з/ч и работам. Цены на работы и з\\ч ну очень приемлемые.\n' +
            'По ближайшей замене проверены по моим жалобам по подвеске\n' +
            'все её элементы и вместе с нарядом по работам выдан письменный вердикт с\n' +
            'ценами по з/ч и работам. Цены на работы ну очень приемлемые.'
    },
    {
        name: 'Eric_Lindros',
        manufacture: 'Nissan',
        model:'Murano',
        source: 'Ниссан Мурано Клаб',
        url: 'automagistre.ru',
        date: '05.03.2016',
        review: 'Спасибо Автомагистру!\n' +
            'Вчера обслужился у них, сделав ТО-60. Всё чётко, всё что оговорено,\n' +
            'выполнено строго по обещанному. Плюс проверены по моим жалобам по подвеске\n' +
            'все её элементы и вместе с нарядом по работам выдан письменный вердикт с\n' +
            'ценами по з/ч и работам. Цены на работы и з\\ч ну очень приемлемые.\n' +
            'По ближайшей замене проверены по моим жалобам по подвеске\n' +
            'все её элементы и вместе с нарядом по работам выдан письменный вердикт с\n' +
            'ценами по з/ч и работам. Цены на работы ну очень приемлемые.'
    },
    {
        name: 'Eric_Lindros',
        manufacture: 'Nissan',
        model:'Murano',
        source: 'Ниссан Мурано Клаб',
        url: 'automagistre.ru',
        date: '05.03.2016',
        review: 'Спасибо Автомагистру!\n' +
            'Вчера обслужился у них, сделав ТО-60. Всё чётко, всё что оговорено,\n' +
            'выполнено строго по обещанному. Плюс проверены по моим жалобам по подвеске\n' +
            'все её элементы и вместе с нарядом по работам выдан письменный вердикт с\n' +
            'ценами по з/ч и работам. Цены на работы и з\\ч ну очень приемлемые.\n' +
            'По ближайшей замене проверены по моим жалобам по подвеске\n' +
            'все её элементы и вместе с нарядом по работам выдан письменный вердикт с\n' +
            'ценами по з/ч и работам. Цены на работы ну очень приемлемые.'
    },
    {
        name: 'Eric_Lindros',
        manufacture: 'Nissan',
        model:'Murano',
        source: 'Ниссан Мурано Клаб',
        url: 'automagistre.ru',
        date: '05.03.2016',
        review: 'Спасибо Автомагистру!\n' +
            'Вчера обслужился у них, сделав ТО-60. Всё чётко, всё что оговорено,\n' +
            'выполнено строго по обещанному. Плюс проверены по моим жалобам по подвеске\n' +
            'все её элементы и вместе с нарядом по работам выдан письменный вердикт с\n' +
            'ценами по з/ч и работам. Цены на работы и з\\ч ну очень приемлемые.\n' +
            'По ближайшей замене проверены по моим жалобам по подвеске\n' +
            'все её элементы и вместе с нарядом по работам выдан письменный вердикт с\n' +
            'ценами по з/ч и работам. Цены на работы ну очень приемлемые.'
    },
    {
        name: 'Eric_Lindros',
        manufacture: 'Nissan',
        model:'Murano',
        source: 'Ниссан Мурано Клаб',
        url: 'automagistre.ru',
        date: '05.03.2016',
        review: 'Спасибо Автомагистру!\n' +
            'Вчера обслужился у них, сделав ТО-60. Всё чётко, всё что оговорено,\n' +
            'выполнено строго по обещанному. Плюс проверены по моим жалобам по подвеске\n' +
            'все её элементы и вместе с нарядом по работам выдан письменный вердикт с\n' +
            'ценами по з/ч и работам. Цены на работы и з\\ч ну очень приемлемые.\n' +
            'По ближайшей замене проверены по моим жалобам по подвеске\n' +
            'все её элементы и вместе с нарядом по работам выдан письменный вердикт с\n' +
            'ценами по з/ч и работам. Цены на работы ну очень приемлемые.'
    },
    {
        name: 'Eric_Lindros',
        manufacture: 'Nissan',
        model:'Murano',
        source: 'Ниссан Мурано Клаб',
        url: 'automagistre.ru',
        date: '05.03.2016',
        review: 'Спасибо Автомагистру!\n' +
            'Вчера обслужился у них, сделав ТО-60. Всё чётко, всё что оговорено,\n' +
            'выполнено строго по обещанному. Плюс проверены по моим жалобам по подвеске\n' +
            'все её элементы и вместе с нарядом по работам выдан письменный вердикт с\n' +
            'ценами по з/ч и работам. Цены на работы и з\\ч ну очень приемлемые.\n' +
            'По ближайшей замене проверены по моим жалобам по подвеске\n' +
            'все её элементы и вместе с нарядом по работам выдан письменный вердикт с\n' +
            'ценами по з/ч и работам. Цены на работы ну очень приемлемые.'
    },
    {
        name: 'Eric_Lindros',
        manufacture: 'Nissan',
        model:'Murano',
        source: 'Ниссан Мурано Клаб',
        url: 'automagistre.ru',
        date: '05.03.2016',
        review: 'Спасибо Автомагистру!\n' +
            'Вчера обслужился у них, сделав ТО-60. Всё чётко, всё что оговорено,\n' +
            'выполнено строго по обещанному. Плюс проверены по моим жалобам по подвеске\n' +
            'все её элементы и вместе с нарядом по работам выдан письменный вердикт с\n' +
            'ценами по з/ч и работам. Цены на работы и з\\ч ну очень приемлемые.\n' +
            'По ближайшей замене проверены по моим жалобам по подвеске\n' +
            'все её элементы и вместе с нарядом по работам выдан письменный вердикт с\n' +
            'ценами по з/ч и работам. Цены на работы ну очень приемлемые.'
    },
]