export const data = [
    {
        num: '01',
        title: 'Компьютерная диагностика',
        note:'Сервисный центр «Автомагистр» окажет помощь в проведении автомобильного\n' +
            ' ремонта любой сложности, за проведение которого придётся заплатить совсем\n' +
            ' недорого. Понимая, как трудно найти качественный автосервис в Москве,\n' +
            ' мы готовы взяться за любую модель.'
    },
    {
        num: '02',
        title: 'Бесплатная диагностика',
        note:'Сервисный центр «Автомагистр» окажет помощь в проведении автомобильного\n' +
            ' ремонта любой сложности, за проведение которого придётся заплатить совсем\n' +
            ' недорого. Понимая, как трудно найти качественный автосервис в Москве,\n' +
            ' мы готовы взяться за любую модель.'
    },
    {
        num: '03',
        title: 'Техническое обслуживание',
        note:'Сервисный центр «Автомагистр» окажет помощь в проведении автомобильного\n' +
            ' ремонта любой сложности, за проведение которого придётся заплатить совсем\n' +
            ' недорого. Понимая, как трудно найти качественный автосервис в Москве,\n' +
            ' мы готовы взяться за любую модель.'
    },
    {
        num: '04',
        title: 'Авторемонт',
        note:'Сервисный центр «Автомагистр» окажет помощь в проведении автомобильного\n' +
            ' ремонта любой сложности, за проведение которого придётся заплатить совсем\n' +
            ' недорого. Понимая, как трудно найти качественный автосервис в Москве,\n' +
            ' мы готовы взяться за любую модель.'
    }
];