export const data  = {
    testing : {
        cls: 'testing',
        num:'01',
        title: 'Диагностика',
        note: 'Мы осуществляем не только диагностику двигателя, но и анализируем\n' +
            '  работу других важнейших частей, уделяя повышенное внимание критичным\n' +
            '  для эксплуатации узлам.'
    },
    service : {
        cls: 'service',
        num:'01',
        title: 'Техническое обслуживание',
        note: 'Мы осуществляем не только диагностику двигателя, но и анализируем\n' +
            '  работу других важнейших частей, уделяя повышенное внимание критичным\n' +
            '  для эксплуатации узлам.'
    },
    repair : {
        cls: 'repair',
        num:'01',
        title: 'Ремонт',
        note: 'Мы осуществляем не только диагностику двигателя, но и анализируем\n' +
            '  работу других важнейших частей, уделяя повышенное внимание критичным\n' +
            '  для эксплуатации узлам.'
    }
};
