export const data = [
    {
        title: 'Не обязываем к ремонту',
        note: 'Полностью бесплатная диагностика и калькуляция работ. А когда и где ремонтировать - решать вам.',
        icon: 'suspension'
    },
    {
        title: 'Управимся за 19 минут',
        note: 'Полностью бесплатная диагностика и калькуляция работ. А когда и где ремонтировать - решать вам.',
        icon: 'speed'
    },
    {
        title: 'Цены неизменны год за годом',
        note: 'Полностью бесплатная диагностика и калькуляция работ. А когда и где ремонтировать - решать вам.',
        icon: 'piggy'
    },
    {
        title: 'Наблюдайте за работой',
        note: 'Полностью бесплатная диагностика и калькуляция работ. А когда и где ремонтировать - решать вам.',
        icon: 'binocul'
    }
]